[
  "obsidian-auto-link-title",
  "math-booster",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "mathlinks",
  "obsidian-outliner",
  "obsidian-completr",
  "obsidian-local-rest-api",
  "calendar",
  "periodic-notes",
  "obsidian-paste-image-rename",
  "obsidian-export-image",
  "templater-obsidian",
  "obsidian-git",
  "table-editor-obsidian",
  "easy-typing-obsidian",
  "obsidian-linter",
  "obsidian-style-settings",
  "tag-wrangler",
  "emoji-shortcodes",
  "open-in-new-tab",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "terminal",
  "obsidian-shellcommands"
]